<template>
  <div class="md:w-225 mx-auto bg-white md:px-16 md:py-10 px-5 py-8 rounded-2.5 shadow my-12.5">
    <div class="text-center mb-5">
      <h1 class="text-10 font-900">场外套利详解，年化3000%的交易策略</h1>
      <div class="font-400 text-gray-500 text-xs py-4.25"> 发布时间&nbsp;2024-06-29</div>
      <p class="mb-7.5 font-400 bg-gray1 rounded-1 px-3.5 py-4.5 text-left">凯文参与3个项目全复盘</p>
    </div>
    <main class="rich-text text-left font-400">
      <p>凯文最近一直在做场外套利，从之前的 REZ 开始，到 ZRO，BLAST 基本都有参与，收益率最高的是REZ，赚了5000刀；ZRO 由于操作不慎，出现了亏损；BLAST
        赚了30%左右，目前还没有完全离场。下面我来分享一下我的思路，抛转引玉，仅供参考，不构成投资建议。</p>
      <p><img class="max-w-full" src="https://api.unidrops.io/storage/images/809191b76457e57f7f4661bf19c5dd1f.png"
          alt="profit"></p>
      <p>下面这个是 ZRO的部分交易图</p>
      <p><img class="max-w-full" src="https://api.unidrops.io/storage/images/100d44cf65b0c99e42324b9ee95d81d1.png"
          alt="zro"></p>
      <p>
        因为这个策略市场容量太低，如果免费公开，策略就会失效，所以下面有部分内容仅对VIP开放，还请兄弟们理解。为什么我会公开这个策略？一是最近市场下行，凯文本着负责的态度，希望为社区的会员挖掘一些赚钱/套利干货，而不是整天吹水搞心理按摩；另外就是
        ZK 空投凯文少赚了8万刀，缓了好几天，所以说机会来了就那么几天，一定要把握住，分享出来也是希望兄弟们能提高一下执行力和市场的敏锐度，方便下次出现套利机会时大家能第一时间把握住。</p>
      <p>本文主要内容包括：</p>
      <ul>
        <li>套利的本质</li>
        <li>场外套利详解</li>
        <li>常见的场外交易平台</li>
        <li>凯文近期的几个项目复盘</li>
        <li>一些经验分享</li>
      </ul>
      <h2>一、套利的本质</h2>
      <p>套利的本质是低买高卖，就是从价格低的地方买到，再拿到价格高的地方卖出。如果说有一种套利不是这种机制，那么它实际上不属于套利了。我简要举几个常见的套利例子：</p>
      <ul>
        <li>现货搬砖。这种情况经常发生在新币上线时，一些平台可能会出现剧烈的价格波动，导致不同平台之间出现价差，从而产生套利。</li>
        <li>DEX 和 CEX 套利。比如之前 CRV
          清算时凯文发现链上价格比交易所低很多，于是我就去币安做空CRV，小赚了一笔。为什么会做空呢？因为链上清算只要持续进行，价格一定会更低，导致链上价格比CEX低，而CEX的价格大概率会下跌与链上持平。所以凯文此时做空胜率很大，当然我当时也可以选择去链上买了
          CRV，再拿到 CEX 卖掉，但 Gas费实在太高，而且价格波动太快，容易亏，所以当时选择了做空。</li>
        <li>利用机制套利。这种套利经常发生在一些 DeFi 的产品中，需要靠运气。例如之前的 ezETH 脱锚事件，单日收益接近20%，当然这类套利风险也明显更大，因为一旦协议真的有问题，那就gg了。而DeFi
          目前最常见的最稳定的套利是 Pendle 的PT系列资产，这个凯文之前也有反复讲过。</li>
        <li>场外套利。场外套利这个词，目前资料比较少。凯文在 REZ 套利活动中得到灵感，取名“场外套利”，如果你有更为专业的词，欢迎指正。所谓场外套利，就是利用不同场外平台之间的价差，来进行套利，从而锁定利润。</li>
      </ul>
      <h2>二、场外套利详解</h2>
    </main>
    <JoinMember /><!---->
  </div>
</template>
<script setup>
</script>
<style></style>